#Traduccion menuInicio
label.introducir_codigo=Introduce el c\u00F3digo
label.jugar=JUGAR
label.tutorial=TUTORIAL
label.ajustes=AJUSTES
label.instruccionesTutorial=<html><ol><li>Para poder empezar a jugar, pulsa el bot\u00F3n "Jugar", introduce el c\u00F3digo y pulsa "Empezar".</li><li>Cuando empiece la partida, tendr\u00E1s 60 minutos para completar el escape room.</li><li>Deber\u00E1s buscar y encontrar las diferentes pruebas interactuando con distintos elementos.</li><li>Cada prueba tendr\u00E1 3 pistas que podr\u00E1s comprar con las monedas que encontrar\u00E1s por el mapa.</li><li>El juego terminar\u00E1 cuando completes la \u00FAltima prueba.</li></ol></html>
label.empezar=EMPEZAR
label.seleccionar_idioma=Selecciona el idioma
label.espanol=CASTELLANO
label.ingles=INGL\u00C9S
label.tituloEscapeRoom=<html><center><p>LA VOZ <br>EN EL SILENCIO</p><br><p style="font-size:30px;">Escape Room<br> MADE BY WebCrafters</p></center></html>
label.tituloInferior=<html></html>

#Traducción botones Pista
label.primeraPista=<html><center><p>DESBLOQUEAR PRIMERA PISTA</p><p>Monedas necesarias</p></center></html>
label.segundaPista=<html><center><p>DESBLOQUEAR SEGUNDA PISTA</p><p>Monedas necesarias</p></center></html>
label.terceraPista=<html><center><p>DESBLOQUEAR TERCERA PISTA</p><p>Monedas necesarias</p></center></html>

#Traducción EntradaJuego
label.instruccionesPantallaInicio=<html><div style='text-align: center;'><p>Un d\u00EDa, encontraste un viejo diario. Le faltaban varias p\u00E1ginas, pero lo que le\u00EDste te impact\u00F3.</p><br><p>La historia estaba incompleta, pero te dej\u00F3 con muchas preguntas. Quisiste saber qu\u00E9 le hab\u00EDa pasado al autor.</p><br><p>Decidiste seguir las pistas y llegaste a la escuela donde el autor hab\u00EDa estudiado. Ahora estaba abandonada, pero tal vez a\u00FAn guardaba respuestas.</p></div></html>
label.adelante=<html>Adelante</html>

#Traducción PrimeraPrueba
label.botonPizarra=Las _____ ____ ___ de lo que _____.

#Traducción SopaDeLetras
label.descripcionEnunciadoPrimeraPrueba=<html><center><p>Mientras exploras el \u00E1rea, encuentras un mensaje que parece estar incompleto. Las palabras est\u00E1n parcialmente borrosas, y parece que algo falta para completar el mensaje.</p><br><p>Al mirar m\u00E1s de cerca, notas que hay una sopa de letras a tu disposici\u00F3n, que puede ayudarte a rellenar los huecos y descubrir las letras que faltan.</p><br><p>Utiliza la sopa de letras para completar el mensaje y descubrir lo que dice.</p></center></html>
label.comprobar=comprobar
label.letrasIncorrectas=Las letras seleccionadas no corresponden a la ubicaci\u00F3n correcta de la palabra.
label.posicionIncorrecta=Posiciones incorrectas
label.palabraIncorrecta=Palabra incorrecta
label.error=Error
label.mensajeFinal=<html><center>Los insultos pueden parecer inofensivos, pero dejan marcas profundas en quien los recibe.</center></html>
label.avanzar=<html><center>Avanzar a la siguiente aula</center></html>
label.sopaPrimeraPista = <html><center>Las palabras est\u00e1n a simple vista, intenta juntar letras y completar\u00e1s palabras con facilidad.</center></html>
label.sopaSegundaPista = <html><center>El cuaderno ser\u00e1 de gran utilidad para descubrir qu\u00e9 palabras debes encontrar.</center></html>
label.sopaTerceraPista = <html><center>Piensa en el significado del mensaje. \u00bfQu\u00e9 palabras podr\u00edan encajar en los espacios vac\u00edos? Usa la l\u00f3gica y prueba diferentes combinaciones hasta encontrar la correcta.</center></html>

#Traducción SegundaPrueba
label.descripcionEnunciadoSegundaPrueba=<html><center><p>Mientras examinas el lugar, notas varios trozos de papel rotos esparcidos por el suelo. Intentas leerlos, pero no les encuentras sentido.</p><br><p>Al darles la vuelta, descubres que cada fragmento tiene un n\u00FAmero escrito.</p><br><p>Descubre c\u00F3mo deben estar ordenados.</p></center></html>
label.mensajeErrorSegundaPrueba=<html><center>Algunos trozos no est\u00E1n en el lugar correcto.</center></html>
label.mensajeCorrectoDescripcion=<html><center>Al juntar los trozos de papel has descubierto una p\u00E1gina del diario</center></html>
label.mensajeCorrectoContinuar=<html>Continuar</html>
label.segundaPruebaPrimeraPista = <html><center>Es posible que ya hayas visto algo con los mismos n\u00FAmeros, recuerda d\u00F3nde y quiz\u00E1 encuentres la soluci\u00F3n.</center></html>
label.segundaPruebaSegundaPista = <html><center>Este reto tiene una soluci\u00F3n, encuentra el c\u00F3digo secreto dentro del diario.</center></html>
label.segundaPruebaTerceraPista = <html><center>Si ya has encontrado la frase secreta, entender su significado ser\u00E1 f\u00E1cil</center></html>

#Traducción TerceraPrueba
label.descripcionEnunciadoTerceraPrueba=<html><center><p>Mientras exploras el \u00E1rea, encuentras un escrito que parece estar incompleto. Tratas de leerlo, pero la \u00FAltima parte est\u00E1 ilegible debido a s\u00EDmbolos extra\u00F1os.</p><br><p>Al analizarlo, te das cuenta de que las palabras est\u00E1n acompa\u00F1adas de n\u00FAmeros en lugar de algunas letras, haciendo dif\u00EDcil la compresi\u00F3n del mensaje.</p><br><p>Descubre cu\u00E1l es la \u00FAltima palabra del mensaje completo.</p></center></html>
label.textoSala=<html><p>Hoy me sent\u00ED [20-18-9-19-20-5].</p><br><p>Nadie me [8-1-2-12-1].</p></html>
label.textoTriste=<html>Hoy me sent\u00ED 21-19-9-20-21-5</html>
label.textoHabla=<html>Nadie me 8-1-2-12-1</html>
label.textoPalabraUno=<html>Palabra 1:</html>
label.textoPalabraDos=<html>Palabra 2:</html>
label.textoVerificar=<html>Verificar</html>
label.textoLeccion=<html><center><p>Muchas v\u00EDctimas no expresan lo que sienten directamente.</p><br><p>Aprende a escuchar m\u00E1s all\u00E1 de las palabras.</p></center></html>
label.textoMenuCorrecto=<html>¡Correcto! Has descifrado el mensaje.</html>
label.textoMenuIncorrecto=<html>Incorrecto</html>
label.continuar=<html>Continuar</html>
label.terceraPruebaPrimeraPista = <html><center>Los n\u00FAmeros representan algo. \u00BFSer\u00E1n letras?</center></html>
label.terceraPruebaSegundaPista = <html><center>Si los n\u00FAmeros representan letras, c\u00F3mo podr\u00E1s descubrir qu\u00E9 letra representa cada n\u00FAmero.</center></html>
label.terceraPruebaTerceraPista = <html><center>Si ya sabes que los n\u00FAmeros representan la posici\u00F3n de la letra en el abecedario, descubrir las palabras ocultas ser\u00E1 sencillo.</center></html>

#Traducción Final
label.finalJuego=<html><center><p>FIN DEL JUEGO</p><br><p>GRACIAS POR JUGAR</p></center></html>
label.finalizar=<html><center>FINALIZAR</center></html>

#Traducción Diario
label.siguientePagina=<html>P\u00C1GINA SIGUIENTE</html>
label.anteriorPagina=<html>P\u00C1GINA ANTERIOR</html>
label.primeraPagina=<html><p>Entrada del Diario:</p><br><p>Hoy escuch\u00E9 algunas <strong>palabras</strong> que fing\u00ED no o\u00EDr. Pero se quedaron ah\u00ED, dando vueltas en mi cabeza.</p><br><p>Dicen que no <strong>duelen</strong>, que no importan, pero s\u00ED lo hacen. <strong>Crees</strong> que no es nada, pero pesa <strong>m\u00E1s</strong> de lo que parece.</p></html>
label.segundaPagina=<html><p>Entrada del Diario:</p><br><p>Hoy volvieron a romper mis p\u00E1ginas. Mis pensamientos est\u00E1n dispersos, pero no dejar\u00E9 que lo destruyan todo.</p><br><p>He creado un <strong>c\u00F3digo secreto:</strong> "Cuando los pares miren al cielo y los impares al suelo, la uni\u00F3n de ambos se mostrar\u00E1 en el centro."</p><br><p>No importa cu\u00E1ntas veces intenten romper mis palabras, siempre tendr\u00E9 una forma de reconstruirlas. Esta es mi manera de asegurarme de que sigan aqu\u00ED.</p></html>
label.terceraPagina=<html><p>A = 1, B = 2, C = 3<br>D = 4, E = 5, F = 6<br>G = 7, H = 8, I = 9<br>J = 10, K = 11, L = 12<br>M = 13, N = 14, \u00D1 = 15,<br> O = 16, P = 17, Q = 18,<br> R = 19, S = 20, T = 21,<br> U = 22, V = 23, W = 24,<br> X = 25, Y = 26, Z = 27</p></html>