#Traduccion menuInicio
label.introducir_codigo=Introduce el código
label.jugar=JUGAR
label.tutorial=TUTORIAL
label.ajustes=AJUSTES
label.instruccionesTutorial=<html><ol><li>Para poder empezar a jugar, pulsa el bot\u00f3n "Jugar", introduce el c\u00f3digo y pulsa "Empezar".</li><li>Cuando empiece la partida, tendr\u00e1s 60 minutos para completar el escape room.</li><li>Deber\u00e1s buscar y encontrar las diferentes pruebas interactuando con distintos elementos.</li><li>Cada prueba tendr\u00e1 3 pistas que podr\u00e1s comprar con las monedas que encontrar\u00e1s por el mapa.</li><li>El juego terminar\u00e1 cuando completes la \u00faltima prueba.</li></ol></html>
label.empezar=EMPEZAR
label.seleccionar_idioma=Selecciona el idioma
label.espanol=CASTELLANO
label.ingles=INGLÉS

#Traducción EntradaJuego
label.instruccionesPantallaInicio=<html><div style='text-align: center;'><p>Te apasiona explorar lugares olvidados y descubrir secretos ocultos. Un d\u00EDa, mientras paseas por la ciudad, te encuentras con una antigua escuela abandonada.</p><br><p>El misterio que la rodea te atrae de inmediato. Decides adentrarte en sus oscuras y silenciosas aulas, con la esperanza de encontrar pistas, objetos perdidos o quiz\u00E1 algo m\u00E1s\u2026</p><br><p>\u00BFEst\u00E1s listo para lo que podr\u00EDa estar esperando dentro?</p></div></html>
                     
#Traducción SegundaPrueba
label.descripcionEnunciadoSegundaPrueba=<html><center><p>PRUEBA 02</p><br><p>Mientras examinas el lugar, notas varios trozos de papel rotos esparcidos por el suelo. Intentas leerlos, pero no les encuentras sentido.</p><br><p>Al darles la vuelta, descubres que cada fragmento tiene un n\u00FAmero escrito.</p><br><p>Descubre c\u00F3mo deben estar ordenados.</p></center></html>
#Traducción Diario
label.primeraPagina=<html><p>Entrada del Diario:</p><br><p>Hoy escuch\u00E9 algunas <strong>palabras</strong> que fing\u00ED no o\u00EDr. Pero se quedaron ah\u00ED, dando vueltas en mi cabeza.</p><br><p>Dicen que no <strong>duelen</strong>, que no importan, pero s\u00ED lo hacen. <strong>Crees</strong> que no es nada, pero pesa <strong>m\u00E1s</strong> de lo que parece.</p><html>
label.segundaPagina=<html><p>Entrada del Diario:</p><br><p>Hoy volvieron a romper mis páginas. Mis pensamientos están dispersos, pero no dejaré que lo destruyan todo.</p><br><p>He creado un <strong>código secreto:</strong> \"Cuando los pares miren al cielo y los impares al suelo, la unión de ambos se mostrará en el centro.\"</p><br><p>No importa cuántas veces intenten romper mis palabras, siempre tendré una forma de reconstruirlas. Esta es mi manera de asegurarme de que sigan aquí.</p></html>"
label.terceraPagina=<html><p>Entrada del Diario:</p><br><p>Hoy escuch\u00E9 algunas <strong>palabras</strong> que fing\u00ED no o\u00EDr. Pero se quedaron ah\u00ED, dando vueltas en mi cabeza.</p><br><p>Dicen que no <strong>duelen</strong>, que no importan, pero s\u00ED lo hacen. <strong>Crees</strong> que no es nada, pero pesa <strong>m\u00E1s</strong> de lo que parece.</p><html>