#Traduccion menuInicio
label.introducir_codigo=Introduce el código
label.jugar=JUGAR
label.tutorial=TUTORIAL
label.ajustes=AJUSTES
label.instruccionesTutorial=<html><ol><li>Para poder empezar a jugar, pulsa el bot\u00f3n "Jugar", introduce el c\u00f3digo y pulsa "Empezar".</li><li>Cuando empiece la partida, tendr\u00e1s 60 minutos para completar el escape room.</li><li>Deber\u00e1s buscar y encontrar las diferentes pruebas interactuando con distintos elementos.</li><li>Cada prueba tendr\u00e1 3 pistas que podr\u00e1s comprar con las monedas que encontrar\u00e1s por el mapa.</li><li>El juego terminar\u00e1 cuando completes la \u00faltima prueba.</li></ol></html>
label.empezar=EMPEZAR
label.seleccionar_idioma=Selecciona el idioma
label.espanol=CASTELLANO
label.ingles=INGLÉS

#Traducción botones Pista
label.primeraPista=<html><center><p>DESBLOQUEAR PRIMERA PISTA</p><p>Monedas necesarias</p></center></html>
label.segundaPista=<html><center><p>DESBLOQUEAR SEGUNDA PISTA</p><p>Monedas necesarias</p></center></html>
label.terceraPista=<html></center><p>DESBLOQUEAR TERCERA PISTA</p><p>Monedas necesarias</p></center></html>

#Traducción EntradaJuego
label.instruccionesPantallaInicio=<html><div style='text-align: center;'><p>Un d\u00EDa, encontraste un viejo diario. Le faltaban varias p\u00E1ginas, pero lo que le\u00EDste te impact\u00F3.</p><br><p>La historia estaba incompleta, pero te dej\u00F3 con muchas preguntas. Quisiste saber qu\u00E9 le hab\u00EDa pasado al autor.</p><br><p>Decidiste seguir las pistas y llegaste a la escuela donde el autor hab\u00EDa estudiado. Ahora estaba abandonada, pero tal vez a\u00FAn guardaba respuestas.</p></div></html>
label.adelante=<html>Adelante</html>

#Traducción SegundaPrueba
label.descripcionEnunciadoSegundaPrueba=<html><center><p>Mientras examinas el lugar, notas varios trozos de papel rotos esparcidos por el suelo. Intentas leerlos, pero no les encuentras sentido.</p><br><p>Al darles la vuelta, descubres que cada fragmento tiene un n\u00FAmero escrito.</p><br><p>Descubre c\u00F3mo deben estar ordenados.</p></center></html>
label.mensajeErrorSegundaPrueba=<html><cente>Algunos trozos no están en el lugar correcto.</cente></html>
label.mensajeCorrectoDescripcion=<html><center>Al juntar los trozos de papel has descubierto una pagina del diario</center></html>´
label.mensajeCorrectoContinuar=<html>Continuar<html>

#Traducción TerceraPrueba
label.descripcionEnunciadoTerceraPrueba=<html><center><p>Mientras exploras el área, encuentras un escrito que parece estar incompleto. Tratas de leerlo, pero la última parte está ilegible debido a símbolos extraños.</p><br><p>Al analizarlo, te das cuenta de que las palabras están acompañadas de números en lugar de algunas letras, haciendo difícil la comprensión del mensaje.</p><br><p>Descubre cuál es la última palabra del mensaje completo.</p></center></html>
label.textoSala=<html><p>Hoy me sentí [20-18-9-19-20-5].<p/><br><p>Nadie me [8-1-2-12-1].<p/><html/>
label.textoTriste=<html>Hoy me sent\u00ED 21-19-9-20-21-5</html>
label.textoHabla=<html>Nadie me 8-1-2-12-1</html>
label.textoPalabraUno=<html>Palabra 1:</html>
label.textoPalabraDos=<html>Palabra 2:</html>
label.textoVerificar=<html>Verificar</html>
label.textoLeccion=<html><center><p>Muchas víctimas no expresan lo que sienten directamente.</p><br><p>Aprende a escuchar más allá de las palabras.</p></center></html>
label.textoMenuCorrecto=<html>¡Correcto! Has descifrado el mensaje.</html>
label.textoMenuIncorrecto=<html>Incorrecto</html>
label.continuar=<html>Continuar</html>

#Traducción Diario
label.siguientePagina=<html>P\u00C1GINA SIGUIENTE</html>
label.anteriorPagina=<hmtl>P\u00C1GINA ANTERIOR</hmtl>
label.primeraPagina=<html><p>Entrada del Diario:</p><br><p>Hoy escuch\u00E9 algunas <strong>palabras</strong> que fing\u00ED no o\u00EDr. Pero se quedaron ah\u00ED, dando vueltas en mi cabeza.</p><br><p>Dicen que no <strong>duelen</strong>, que no importan, pero s\u00ED lo hacen. <strong>Crees</strong> que no es nada, pero pesa <strong>m\u00E1s</strong> de lo que parece.</p><html>
label.segundaPagina=<html><p>Entrada del Diario:</p><br><p>Hoy volvieron a romper mis páginas. Mis pensamientos están dispersos, pero no dejaré que lo destruyan todo.</p><br><p>He creado un <strong>código secreto:</strong> \"Cuando los pares miren al cielo y los impares al suelo, la unión de ambos se mostrará en el centro.\"</p><br><p>No importa cuántas veces intenten romper mis palabras, siempre tendré una forma de reconstruirlas. Esta es mi manera de asegurarme de que sigan aquí.</p></html>"
label.terceraPagina=<html><p>A = 1, B = 2, C = 3<br>D = 4, E = 5, F = 6<br>G = 7, H = 8, I = 9<br>J = 10, K = 11, L = 12<br>M = 13, N = 14, O = 15<br>P = 16, Q = 17, R = 18<br>S = 19, T = 20, U = 21<br>V = 22, W = 23, X = 24<br>Y = 25, Z = 26</p></p><html>